[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-spaced-repetition",
  "journals",
  "obsidian-rollover-daily-todos",
  "buttons",
  "quickadd",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-outliner",
  "homepage",
  "obsidian-image-toolkit",
  "oz-clear-unused-images",
  "obsidian-day-planner",
  "table-editor-obsidian",
  "obsidian-charts",
  "obsidian-douban-plugin",
  "obsidian-excalidraw-plugin",
  "pomodoro-timer",
  "simple-file-info",
  "workspaces-plus",
  "any-block",
  "floating-toc",
  "obsidian-memos"
]